/* Localized versions of Info.plist keys */

CFBundleName = "Regex Plugin";
CFBundleShortVersionString = "2.2.0";
CFBundleGetInfoString = "Regex Plugin version 2.2.0, Copyright 2006-2017 Pluggers Software.";
